"3-finger Horizontal Swipe" = "3-finger Horizontal Swipe";
"3-finger Vertical Swipe" = "3-finger Vertical Swipe";
"4-finger Horizontal Swipe" = "4-finger Horizontal Swipe";
"4-finger Vertical Swipe" = "4-finger Vertical Swipe";
"About" = "About";
"About %@" = "About %@";
"Accessibility" = "Accessibility";
"Acknowledgments" = "Acknowledgments";
"Active app" = "Active app";
"Active screen" = "Active screen";
"Active Space" = "Active Space";
"Add a running app" = "Add a running app";
"Add an app from disk" = "Add an app from disk";
"Additional controls" = "Additional controls";
"Additional controls…" = "Additional controls…";
"Advanced" = "Advanced";
"After keys are released" = "After keys are released";
"After release" = "After release";
"Align windows" = "Align windows";
"Align windows:" = "Align windows:";
"All apps" = "All apps";
"All data from this form will be made public, as a ticket on github.com" = "All data from this form will be made public, as a ticket on github.com";
"All screens" = "All screens";
"All Spaces" = "All Spaces";
"Allowed" = "Allowed";
"Alphabetical" = "Alphabetical";
"Alphabetical Order" = "Alphabetical Order";
"Also select windows using:" = "Also select windows using:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab crashed last time you used it. Sending a crash report will help get the issue fixed";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab needs some permissions";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab will show if the window is currently minimized or fullscreen with a status icon.";
"Always" = "Always";
"Always send crash reports" = "Always send crash reports";
"and press" = "and press";
"and press:" = "and press:";
"Animations" = "Animations";
"Animations…" = "Animations…";
"App (BundleID starting with)" = "App (BundleID starting with)";
"App Icons" = "App Icons";
"App is hidden" = "App is hidden";
"App is running but has no open window" = "App is running but has no open window";
"Apparition delay" = "Apparition delay";
"Apparition delay of Switcher" = "Apparition delay of Switcher";
"Apparition delay:" = "Apparition delay:";
"Appearance" = "Appearance";
"Application Name" = "Application Name";
"Application Name - Window Title" = "Application Name - Window Title";
"Applications" = "Applications";
"Are you sure you don’t want a response?" = "Are you sure you don’t want a response?";
"Arrow keys" = "Arrow keys";
"Ask whether to send crash reports" = "Ask whether to send crash reports";
"Auto" = "Auto";
"Auto-install updates periodically" = "Auto-install updates periodically";
"Blacklists" = "Blacklists";
"Cancel" = "Cancel";
"Cancel and hide" = "Cancel and hide";
"Capture windows in the background" = "Capture windows in the background";
"Center" = "Center";
"Check for updates now…" = "Check for updates now…";
"Check for updates periodically" = "Check for updates periodically";
"Check for updates…" = "Check for updates…";
"Check permissions…" = "Check permissions…";
"Close window" = "Close window";
"Conflicting shortcut" = "Conflicting shortcut";
"Controls" = "Controls";
"Crash reports policy" = "Crash reports policy";
"Crash reports policy:" = "Crash reports policy:";
"Cursor follows focus" = "Cursor follows focus";
"Customize App Icons style…" = "Customize App Icons style…";
"Customize Thumbnails style…" = "Customize Thumbnails style…";
"Customize Titles style…" = "Customize Titles style…";
"Dark" = "Dark";
"Debug tools" = "Debug tools";
"Disabled" = "Disabled";
"Do nothing" = "Do nothing";
"Don’t check for updates periodically" = "Don’t check for updates periodically";
"Don’t send" = "Don’t send";
"Don’t show windows from these apps" = "Don’t show windows from these apps";
"Done" = "Done";
"End" = "End";
"Exceptions" = "Exceptions";
"Export settings…" = "Export settings…";
"Export…" = "Export…";
"Fade in animation of Preview" = "Fade in animation of Preview";
"Fade out animation" = "Fade out animation";
"Fade out animation of Switcher" = "Fade out animation of Switcher";
"Fade out animation:" = "Fade out animation:";
"Failed to import settings" = "Failed to import settings";
"Focus selected window" = "Focus selected window";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "Fullscreen/Defullscreen window";
"General" = "General";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Hidden windows:";
"Hide" = "Hide";
"Hide app badges" = "Hide app badges";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "Hide apps with no open window";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "Hide colored circles on mouse hover";
"Hide colored circles on mouse hover:" = "Hide colored circles on mouse hover:";
"Hide in %@" = "Hide in %@";
"Hide Space number labels" = "Hide Space number labels";
"Hide Space number labels:" = "Hide Space number labels:";
"Hide status icons" = "Hide status icons";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "Hide/Show app";
"High" = "High";
"Highest" = "Highest";
"Hold" = "Hold";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "I think the app could be improved with…";
"Ignore shortcuts when active" = "Ignore shortcuts when active";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Import settings…" = "Import settings…";
"Import…" = "Import…";
"Keep open" = "Keep open";
"Keep open and search" = "Keep open and search";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Large";
"Later" = "Later";
"Latest releases" = "Latest releases";
"Leading" = "Leading";
"Left" = "Left";
"Light" = "Light";
"Lock search" = "Lock search";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "Medium";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "Menubar icon:";
"Middle" = "Middle";
"Minimize/Deminimize window" = "Minimize/Deminimize window";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Mouse hover";
"Multiple screens" = "Multiple screens";
"Never" = "Never";
"Never send crash reports" = "Never send crash reports";
"No Window" = "No Window";
"Non-active apps" = "Non-active apps";
"Non-visible Spaces" = "Non-visible Spaces";
"Normal" = "Normal";
"Not allowed" = "Not allowed";
"NSHumanReadableCopyright" = "GPL-3.0 license";
"Only if the window is fullscreen" = "Only if the window is fullscreen";
"Only on different screen" = "Only on different screen";
"Open Accessibility Preferences…" = "Open Accessibility Preferences…";
"Open Accessibility Settings…" = "Open Accessibility Settings…";
"Open Screen Recording Preferences…" = "Open Screen Recording Preferences…";
"Open Screen Recording Settings…" = "Open Screen Recording Settings…";
"Open System Settings to confirm, and continue" = "Open System Settings to confirm, and continue";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Open Trackpad Settings…" = "Open Trackpad Settings…";
"Optional: email (if you want a reply)" = "Optional: email (if you want a reply)";
"Order windows by" = "Order windows by";
"Please fill in the form" = "Please fill in the form";
"Policies" = "Policies";
"Preferences…" = "Preferences…";
"Preview selected window" = "Preview selected window";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Preview the selected window.";
"Quit" = "Quit";
"Quit %@" = "Quit %@";
"Quit app" = "Quit app";
"Recently Created" = "Recently Created";
"Recently Created First" = "Recently Created First";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Remember my choice";
"Reset preferences and restart" = "Reset preferences and restart";
"Reset preferences and restart…" = "Reset preferences and restart…";
"Reset settings and restart" = "Reset settings and restart";
"Reset settings and restart…" = "Reset settings and restart…";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "Screen including menu bar";
"Screen including mouse" = "Screen including mouse";
"Screen Recording" = "Screen Recording";
"Screen showing AltTab" = "Screen showing AltTab";
"Search" = "Search";
"Select next window" = "Select next window";
"Select previous window" = "Select previous window";
"Select windows on mouse hover" = "Select windows on mouse hover";
"Select windows using arrow keys" = "Select windows using arrow keys";
"Select windows using vim keys" = "Select windows using vim keys";
"Send" = "Send";
"Send a crash report?" = "Send a crash report?";
"Send anyway" = "Send anyway";
"Send debug profile (CPU, memory, etc)" = "Send debug profile (CPU, memory, etc)";
"Send feedback" = "Send feedback";
"Send feedback…" = "Send feedback…";
"Settings imported" = "Settings imported";
"Settings…" = "Settings…";
"Share improvement ideas, or report bugs" = "Share improvement ideas, or report bugs";
"Shortcut" = "Shortcut";
"Shortcut 1" = "Shortcut 1";
"Shortcut 2" = "Shortcut 2";
"Shortcut 3" = "Shortcut 3";
"Shortcut 4" = "Shortcut 4";
"Shortcut 5" = "Shortcut 5";
"Shortcut already assigned to another action: %@" = "Shortcut already assigned to another action: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "Show";
"Show & Hide" = "Show & Hide";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.";
"Show apps with no open window" = "Show apps with no open window";
"Show at the end" = "Show at the end";
"Show fullscreen windows" = "Show fullscreen windows";
"Show hidden windows" = "Show hidden windows";
"Show in switcher" = "Show in switcher";
"Show minimized windows" = "Show minimized windows";
"Show on" = "Show on";
"Show on:" = "Show on:";
"Show standard tabs as windows" = "Show standard tabs as windows";
"Show standard tabs as windows:" = "Show standard tabs as windows:";
"Show titles" = "Show titles";
"Show windows from applications" = "Show windows from applications";
"Show windows from screens" = "Show windows from screens";
"Show windows from Spaces" = "Show windows from Spaces";
"Show windows from:" = "Show windows from:";
"Size" = "Size";
"Skipped" = "Skipped";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.";
"Source code repository" = "Source code repository";
"Space" = "Space";
"Space Order" = "Space Order";
"Start" = "Start";
"Start at login" = "Start at login";
"Start at login:" = "Start at login:";
"Support this project" = "Support this project";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Switch between 3 different styles. You can customize them.";
"System" = "System";
"System Default" = "System Default";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "The application needs to restart to apply the imported settings.";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Theme";
"Theme:" = "Theme:";
"Then release:" = "Then release:";
"This permission is needed to focus windows after you release the shortcut" = "This permission is needed to focus windows after you release the shortcut";
"This permission is needed to show screenshots and titles of open windows" = "This permission is needed to show screenshots and titles of open windows";
"This permission is needed to show thumbnails and preview of open windows" = "This permission is needed to show thumbnails and preview of open windows";
"Thumbnails" = "Thumbnails";
"Title" = "Title";
"Title truncation" = "Title truncation";
"Titles" = "Titles";
"Trackpad haptic feedback" = "Trackpad haptic feedback";
"Trigger" = "Trigger";
"Trigger shortcut" = "Trigger shortcut";
"Unassign existing shortcut and continue" = "Unassign existing shortcut and continue";
"Updates policy" = "Updates policy";
"Updates policy:" = "Updates policy:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Version";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "View existing discussions";
"Vim keys" = "Vim keys";
"Vim keys already assigned to other actions:\n%@" = "Vim keys already assigned to other actions:\n%@";
"Visibility" = "Visibility";
"Visible Spaces" = "Visible Spaces";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date.";
"When fullscreen" = "When fullscreen";
"When no open window" = "When no open window";
"While open, press:" = "While open, press:";
"Window app icon size:" = "Window app icon size:";
"Window is fullscreen" = "Window is fullscreen";
"Window is minimized" = "Window is minimized";
"Window is on every Space" = "Window is on every Space";
"Window is on Space %d" = "Window is on Space %d";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Window order:";
"Window Title" = "Window Title";
"Window title contains" = "Window title contains";
"Window title font size:" = "Window title font size:";
"Window title truncation:" = "Window title truncation:";
"Windows" = "Windows";
"You can’t undo this action." = "You can’t undo this action.";
"You didn’t write your email, thus can’t receive any response." = "You didn’t write your email, thus can’t receive any response.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
